/* Adobe Plugin Plist Files for MPSParser */
/* Localized Strings for English */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "MPSParser";
CFBundleDisplayName = "MPSParser";
CFBundleGetInfoHTML = "MPSParser version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "MPSParser version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "MPSParser version 21.1.0";
